{
	"10001": "<p>国际象牙贸易被禁止长达25年，大象偷猎却愈演愈烈。每15分钟就有一头大象就因象牙而遭到猎杀。盲目的象牙消费正将这个地球上最大 、也是最古老的物种赶尽杀绝。</p><p>如今，互联网也正成为非法象牙贸易的重要渠道。如何减少和杜绝有关信息通过互联网流传，在世界范围都是一个新课题。而解决这种非法正当使用腾讯服务的问题则需要社会各个机构一起联手，以及用户认知度的不断提高，才能让网路非法野生动物贸易无处遁形。</p>",
	"10002": "<p>位于河源市源城区高埔岗的巴伐利亚庄园，以文化养老为核心，休闲养生为主导，医疗教育为支撑，研发培训为基地，现代服务产业的聚集地。努力打造中国新型城镇化和中国人的梦想庄园。</p>",
	"10003": "<p>北海是古代“海上丝绸之路”的重要始发港，国家历史文化名城。从2005年开始，北海连续入选“中国十大宜居城市”之一。北海市面临的北部湾有丰富的海洋资源，为中国“四大渔场”之一。</p>",
	"10004": "<p>由华侨城集团斥资35亿元精心打造，是国内首个集休闲度假、观光旅游、户外运动、科普教育、生态探险等主题于一体的大型综合性国家生态旅游示范区，主要包括大侠谷生态公园、茶溪谷休闲公园、云海谷体育公园、大华兴寺、主题酒店群落、天麓大宅等六大板块，体现了人与自然的和谐共处。</p>",
	"10005": "<p>蓝色彩虹致力于孵化、投资超前的生命科学领域，并首次披露第一批孵化项目的产品，展示了基因技术应用正在走向与大众生活密切相关的领域，覆盖健康、营养、生态农业、生物检测、健康互联网、基因人才培养等。</p><p>蓝色彩虹是极其纯净的情况下才会出现，一般是七彩的彩虹，从汪老师的经历来说我们叫寻找奇迹，创造辉煌，我们利用这个来创造孵化器，就是希望在将来孵化的企业里面找到越来越多的奇迹，把生命科学产业不断发展壮大。</p>",
	"10006": "<p>被认为是“新时代的体育解说”风格的代表人物，并被许多杂志、报刊组织的小规模民意测验多次评为最佳体育节目主持人。在新浪给你原汁原味的2010南非世界杯。</p>",
	"10007": "<p>中国平安励志计划是中国平安保险（集团）股份有限公司（以下简称“中国平安”）于2003年8月正式启动的一项长期公益项目。该活动旨在鼓励全国高校在校学生励志报国、奋发图强，开展学术研究，探索有利于中国经济健康发展的新观念、新理论，投身学术理论研究，打造学生核心竞争力，为国家的发展贡献力量。</p>",
	"10008": "<p>《腾讯新闻》是腾讯团队用心打造的一款丰富、及时的新闻应用，本着精炼、轻便的目标，为用户提供高效、优质的阅读体验。全球视野，聚焦中国，一朝在手，博览天下。</p>",
	"10009": "<p>微博是一个由新浪网推出，提供微型博客服务类的社交网站。用户可以通过网页、WAP页面、手机客户端、手机短信、彩信发布消息或上传图片。新浪可以把微博理解为“微型博客”或者“一句话博客”。用户可以将看到的、听到的、想到的事情写成一句话，或发一张图片，通过电脑或者手机随时随地分享给朋友，一起分享、讨论；</p><p>还可以关注朋友，即时看到朋友们发布的信息。</p>",
	"10010": "<p>2016微信公开课PRO版在广州举行，微信事业群总裁张小龙首次公开演讲，回顾微信的5年发展历程和亮点。</p>",
	"10011": "<p>长城美国运通卡</p><p>中国银行推出了为私人银行客户量身打造的顶级信用卡，“全球荣耀、非同凡享”。</p>",
	"20001": "<h2>QQ周边商城</h2><p>QQ周边商城是以QQ形象作为背景的文化衍生品项目。以“多彩生活，你我相伴”的口号，延续QQ精彩，传播腾讯企业文化，致力于通过提供创意的周边产品和良好的客户体验，为网民打造一站式在线生活。</p><p>商城展示(<a href=\"http://m.jifen.qq.com/pc?r=0.9000926301814616\" target=\"_blank\">进入商城</a>)：</p><img src=\"img/detail/20001-2.jpg\" /><h2>鲜橙礼品专营店</h2><p>年轻人选购礼品的理想平台，将动漫品牌文化与实用性产品相结合，开发设计优秀的动漫周边产品。开创全新腾讯周边产品品牌理念，共同打造礼品品牌的新概念。</p><p>商城展示(<a href=\"http://xianchenglp.jd.com/\" target=\"_blank\">进入商城</a>)：</p><img src=\"img/detail/20001-3.jpg\" /><h2>CF周边商城</h2><p>极具游戏力的CF周边游戏产品聚居地，借用CF穿越火线7周年主题，系列衍生产品一经上线，深受CF的游戏玩家喜爱。注重贴心服务，时时同步穿越火线官网活动，创造温馨趣味持续的游戏体验。</p><p>商城展示(<a href=\"http://cfmall.qq.com/pc?shopId=3&r=0.35260459524579346\" target=\"_blank\">进入商城</a>)：</p><img src=\"img/detail/20001-4.jpg\"><h2>御龙周边商城</h2><p>御龙在天三国志游戏周边商城开启，体验真实战国文化，发售超值游戏礼包和绝版游戏周边，将革新游戏周边搭配游戏道具玩法设定，增加玩家凝聚力和粘度的最佳方法。</p><p>商城展示(<a href=\"http://m.jifen.qq.com/pc?shopId=5&pf=admin.preview\" target=\"_blank\">进入商城</a>)：</p><img src=\"img/detail/20001-5.jpg\">",
	"30001": "<p>image实体店：image实体店的定义并不单一，它是集休闲、购物、商务洽谈为一体的创意生活空间。</p><p>顾客可以更真实地感受SUNSUM设计的创意产品，获得自由直观的购物体验。除了产品展示区，image实体店还设有咖啡休闲区。</p>",
	"30002": "<p>打造传奇形象QQ有戏。</p>"
}	